mafia = {"Описание": "Жители города, обессилевшие от разгула мафии, выносят решение пересажать в тюрьму всех "
                     "мафиози до единого. В ответ мафия объявляет войну до полного уничтожения всех мирных "
                     "горожан.",
         "Боты": ["Сумеречная Искорка", "Рарити", "Радуга Дэш", "Флаттершай", "Эпплджек", "Пинки Пай", "Крошка Бель",
                  "Скуталу", "Эппл Блум", "Принцесса Селестия", "Принцесса Луна", "Принцесса Каденс", "Шайнинг Армор",
                  "Принц Голубая Кровь", "Большой Маки", "Бабуля Смит", "Брейбёрн", "Голди Делишес", "Эппл Роуз",
                  "Эпплсоус", "Мистер Пирожок", "Миссис Пирожок", "Паунд Пирожок", "Пампкин Пирожок", "Игноус Рок",
                  "Клауди Кварц", "Мод Пай", "Лаймстоун Пай", "Марбл Пай", "Даймонд Тиара", "Сильвер Спун", "Бэбс Сид",
                  "Зипповил", "Рамбл", "Снипс", "Снэйлс", "Фезервейт", "Пипсквик", "Твист", "Спитфайр", "Соарин",
                  "Флитфут", "Лунная пони", "Король Сомбра", "Трикси", "Флим", "Флэм", "Сансет Шиммер",
                  "Доктор Кабаллерон", "Мэйн-иак", "Сури Поломэйр", "Дэринг Ду", "Прим Хэмлайн", "Трендерхуф",
                  "Сапфир Шорс", "Фотофиниш", "Фэнсипэнтс", "Хойти Тойти", "Балк Бицепс", "Блоссомфорт", "Гизмо",
                  "Дам-Бел", "Дэнди Грандюр", "Джет Сет", "Аппер Краст", "Джо", "Клаудчейзер", "Клод", "Коко Поммэл",
                  "Графиня Колоратура", "Лайтнинг Даст", "Лотус Блоссом", "Алоэ", "Люси Паккард", "Мисс Пичботтом",
                  "Мисс Харшвинни", "Мэр Понивилля", "Рандлер", "Сильвер Шилл", "Стеллар Эклипс", "Тандерлейн",
                  "Твайлайт Велвет", "Найт Лайт", "Три Хаггер", "Той-Таппер", "Торч Сонг", "Миссис Тротсворс",
                  "Тэдди Сафари", "Филси Рич", "Спойлд Рич", "Флер Дис Ли", "Флиттер", "Флэш Сентри", "Хуп",
                  "Черри Джубили", "Чиз Сэндвич", "Чирайли", "Чарити Кайндхарт", "Шериф Сильверстар", "Сюрпрайз",
                  "Бушель", "Голден Делишес", "Гала Эпплби", "Даси Доу", "Джонэголд", "Дядя Орандж", "Тётя Орандж",
                  "Карамель Эппл", "Кэнди Твёрл", "Кэнди Эпплз", "Лэвэндэр Фритэр", "Либерти Белль", "Магдалена",
                  "Пирожок", "Пичи Свит", "Поуки Оукс", "Прери Тун", "Рэд Гала", "Рэд Делишес", "Рэд Джун", "Сандаунэр",
                  "Свит Тус", "Сью'эн Сау", "Уэнсли", "Флорина", "Хэпи Трейлз", "Хэф Бейкт Эппл", "Эппл Боттом",
                  "Эппл Боттомс", "Эппл Браун Бетти", "Эппл Бред", "Эппл Дамплин", "Эппл Крамбэл", "Эппл Коблер",
                  "Эппл Ливз", "Эппл Манчиз", "Эппл Минт", "Эппл Пай", "Эппл Сидр", "Эппл Синнамон", "Эппл Скваш",
                  "Эппл Слайс", "Эппл Струдель", "Эппл Топ", "Эппл Флора", "Эппл Хани", "Эппл Бампкин",
                  "Стражники-единороги", "Стражники-пегасы", "Стражники-земные пони", "Стражники принцессы Луны",
                  "Стражники-кристальные земные пони", "Стражники-кристальные пегасы", "Док Топ", "Доктор Хорс",
                  "Медсестра Редхарт", "Мэйн Гудолл", "Айси Дроп", "Айфэл", "Амброзия", "Аметист Глим", "Аметист Стар",
                  "Аура", "Баблгам Блосэм", "Баритон", "Бателкап", "Батер Поп", "Бел Пёрин", "Бел Стар", "Берришайн",
                  "Берри Айсикл", "Берри Пинч", "Берри Фрост", "Бёрнт Оук", "Биг Топ", "Биг Уиг", "Битта Блюз",
                  "Биттерсвит", "Биф", "Блу Бонит", "Блу Боуз", "Блу Кьюти", "Блу Найл", "Блэк Стоун", "Бони",
                  "Бриндэл Ян", "Бьюти Брасс", "Бэлла Брэлла", "Вайлд Файр", "Винил Скрэтч", "Геркулес", "Глоуб Тратэр",
                  "Голденгрейп", "Голден Харвест", "Грейп Дилайт", "Грейп Краш", "Грейс", "Грин Джэл", "Даймонд Минт",
                  "Дасидоутс", "Дейзи", "Дейнти Дав", "Дерпи", "Джери", "Джим Бим", "Джинджэбред", "Джинджер Голд",
                  "Джон Бул", "Джубилина", "Джунбаг", "Динки Ду", "Доктор Хувз", "Дэвнпот", "Дэнс Фивэр",
                  "Емэрэлд Бикэн", "Емэрэлд Грин", "Жисел", "Ивнинг Стар", "Иисус Пэзуна", "Казууи", "Карамелька",
                  "Карат", "Клайн", "Класи Кловэ", "Клауд Кикер", "Клауд Чейзер", "Кобальт", "Коко Крузо", "Комит Тейл",
                  "Коммандер Редфэзер", "Концерто", "Кормано", "Корэл Шайн", "Корнфлауэр", "Коттон Клауди",
                  "Крафти Крэйт", "Крем-брюле", "Креснт Мун", "Крэтетос", "Кьюриппос II", "Кэбус", "Кэнди Мэйн",
                  "Кэттейл", "Лайтнинг Болт", "Лакеттэ", "Лаки Кловер", "Леди Джастис", "Лемон Хартс", "Лемон Шифон",
                  "Лемони Гем", "Лидвинг", "Лиза Дулотс", "Лилак Линкс", "Лили Вайли", "Линкт Хартс",
                  "Лира Хартстрингс", "Лирика Лилак", "Лэвэндэрхуф", "Манго Джус", "МандоПони", "Маскарад", "Менуэтт",
                  "Мерри Мэй", "Миднайт Страйк", "Мидоу Сонг", "Мистер Бризи", "Мистер Водл", "Мистер Гринхувз",
                  "Мьёльна", "Мэджисти", "Нои", "Ноутворфи", "Октавия Мелоди", "Ол Эборд", "Орэндж Свирл", "Парасол",
                  "Перфект Пейс", "Пина Колада", "Пичи Питт", "Принцесса Эррория", "Райзинг Стар", "Райм", "Рандольф",
                  "Роза", "Роял Риббон", "Рэйвен", "Рэйнбоу Блэйз", "Рэйнбоушайн", "Рэйр Файнд", "Саншауэр Рэйндропс",
                  "Сассафлэш", "Си Свирл", "Сильвер Спэнэ", "Сиэлд Скролл", "Спринкл Медлей", "Стар Хантер",
                  "Старушка-пони", "Стимэр", "Стинкин Рич", "Твинклшайн", "Тёрнер МакКольт", "Торнадо Болт",
                  "Фази Слипэз", "Файн Лайн", "Феликс", "Фидли Фэдли", "Флаундэр", "Форэст Спирит",
                  "Фредерик Хорзшопен", "Фул Стим", "Хей Фивэр", "Хейзл Хавист", "Хини эф зе Хилз", "Холли Дэш",
                  "Хэймиш", "Цезарь", "Чакоул Бейкс", "Чарли Коул", "Челси Посэлин", "Черри Берри", "Черри Панч",
                  "Черри Струдель", "Черри Физзи", "Чили Падэл", "Шарм", "Шоколад Хейз", "Шушайн", "Экшен Шот", "Эйс",
                  "Эйприкот Боу", "Эклер Крем", "Эльфаба Трот", "Эфферо", "Юма Спёрс"],
         "Нулевая ночь": "Во время этой минуты игроки чёрной команды договариваются в канале <#1032292505938579497> о "
                         "том, в каком порядке они будут «отстреливать» игроков (статический способ отстрела) или о "
                         "том, каким жестом или действием будут назначать отстрел (динамический способ "
                         "отстрела).\n\nТакже чёрные игроки за нулевую ночь могут договориться о любых других "
                         "действиях во время игры.",
         "День": "Во время каждой минутной речи игрок имеет право высказывать свои предположения о том, кто, "
                 "по его мнению, — мафия, а кто — мирный житель, причём, игроки чёрной команды во время своей речи "
                 "должны пытаться запутать игроков красной команды. Также, во время одного из дней каждый игрок может "
                 "сказать, что является Шерифом (на словах, без указания карты) и рассказать городу о своих проверках. "
                 "Сложность заключается в том, что мафия знает цвет всех игроков и также может вскрываться городу в "
                 "качестве Шерифа и указать придуманные ночные проверки. Не стоит вскрывать себя Шерифом слишком рано, "
                 "потому что тогда мафии будет выгоднее переназначить отстрел на реального Шерифа и выиграть игру с "
                 "большим шансом.\n\nКаждый игрок имеет право во время своей речи выставить одного игрока на "
                 "голосование."}
