import datetime

members = {496139824500178964: {'Имя аккаунта': 'Jackie Ryan#9544', 'Статус': True,
                                'Время последнего сообщения': datetime.datetime(2022, 9, 30, 9, 41, 23, 136000),
                                'Уведомления': True, 'Радуга': True, 'Бот': False,
                                'Достижения': ['d30', 'd90', 'd180', 'd365'], 'Дни': 624, 'Сообщения': 125,
                                'Упоминания': 24, 'Лайки': 0, 'Дизлайки': 0,
                                'Дата добавления на сервер': datetime.datetime(2021, 1, 13, 9, 50, 59, 350000),
                                'Роли': [], 'Похищенная пони': {'Страница': 'p8', 'Концовки': [1]},
                                'Крестики-нолики': {'Сыграно': 5, 'Побед': 1, 'Поражений': 2, 'Процент': -20},
                                'Тетрис': {'Сыграно': 1, 'Лучший счет': 140}}}
